export const team = [

{
name:"Богдан ЛЯШЕНКО",
badge:"Голова Ради",
role:"leadership",
degree:"доктор філософії",
institution:'НТУ "ХПІ"',
description:"старший викладач кафедри педагогіки та психології управління соціальними системами ім. акад. І.А. Зязюна",
image:"/icons/noimg.jpg"
},

{
name:"Дарина ВЕРШИНІНА",
badge:"Перший заступник Голови ради",
role:"leadership",
degree:"доктор філософії",
institution:"ХНУМГ ім. О.М. Бекетова",
description:"асистент кафедри Підприємництва та бізнес-адміністрування",
image:"/icons/darve.png"
},

{
name:"Дар’я ДАВИДЕНКО",
badge:"Заступник Голови ради",
role:"leadership",
degree:"кандидат економічних наук, старший дослідник",
institution:"ННЦ «Інститут судових експертиз ім. М.С. Бокаріуса»",
description:"завідувач відділу аспірантури та докторантури",
image:"/icons/dardav.jpg"
},

{
name:"Ольга ЄРОШЕНКО",
badge:"Заступник Голови ради",
role:"leadership",
degree:"доктор філософії, доцент",
institution:"ХНУРЕ",
description:"доцент кафедри електронних обчислювальних машин",
image:"/icons/olye.jpg"
},

{
name:"Владислава БАЙДАЛА",
badge:"Член ради",
role:"member",
degree:"",
institution:"ХНАДУ",
description:"асистент кафедри технології металів і матеріалознавства ім. О.М. Петриченка",
image:"/icons/vlabay.png"
},

{
name:"Олена БОРЗИК",
badge:"Член ради",
role:"member",
degree:"доктор філософії, доцент",
institution:"ХГПА",
description:"старший викладач кафедри природничих дисциплін",
image:"/icons/olbor.png"
},

{
name:"Євген ВАСИЛЬКІВСЬКИЙ",
badge:"Член ради",
role:"member",
degree:"кандидат фізико-математичних наук",
institution:"Радіоастрономічний інститут НАН України",
description:"старший науковий співробітник відділу декаметрової радіоастрономії",
image:"/icons/yevvas.jpeg"
},

{
name:"Дмитро ДАНИЛЬЧЕНКО",
badge:"Член ради",
role:"member",
degree:"кандидат технічних наук, доцент",
institution:'НТУ "ХПІ"',
description:"професор кафедри передачі електричної енергії",
image:"/icons/dmydan.jpg"
},

{
name:"Кирило ДЕГТЯРЬОВ",
badge:"Член ради",
role:"member",
degree:"кандидат технічних наук",
institution:"Інститут енергетичних машин і систем ім. А.М. Підгорного НАН України",
description:"старший науковий співробітник відділу термогазодинаміки енергетичних машин і систем",
image:"/icons/kyde.jpg"
},

{
name:"Руслан ЗАПОРОЖЧЕНКО",
badge:"Член ради",
role:"member",
degree:"доктор філософії",
institution:"ХНУ ім. В.Н. Каразіна",
description:"доцент кафедри політичної соціології",
image:"/icons/ruzap.jpg"
},

{
name:"Оксана ЗЛЕНКО",
badge:"Член ради",
role:"member",
degree:"кандидат біологічних наук",
institution:"ННЦ «ІЕКВМ»",
description:"старший науковий співробітник лабораторії молекулярної діагностики",
image:"/icons/okzle.jpg"
},

{
name:"Тетяна КОПТЄВА",
badge:"Член ради",
role:"member",
degree:"доктор філософії, доцент",
institution:"ХНПУ ім. Г.С. Сковороди",
description:"доцент кафедри суспільно-економічних дисциплін і географії",
image:"/icons/teko.jpeg"
},

{
name:"Наталія СМЕТАНІНА",
badge:"Член ради",
role:"member",
degree:"кандидат юридичних наук, доцент",
institution:"НЮУ ім. Ярослава Мудрого",
description:"доцент кафедри кримінально-правової політики",
image:"/icons/natsme.jpeg"
},

{
name:"Іларіон ХРОМЮК",
badge:"Член ради",
role:"member",
degree:"доктор філософії",
institution:"Інститут сцинтиляційних матеріалів НАН України",
description:"науковий співробітник відділу гетероструктурованих матеріалів",
image:"/icons/ilkhro.jpg"
},

{
name:"Маргарита ЧЕРНЯКОВА",
badge:"Член ради",
role:"member",
degree:"доктор філософії",
institution:"Інститут монокристалів НАН України",
description:"молодший науковий співробітник відділу аналітичної хімії ім. А.Б. Бланка",
image:"/icons/marche.jpg"
},

{
name:"Вікторія ШЕВЕРДІНА",
badge:"Член ради",
role:"member",
degree:"кандидат юридичних наук, старший дослідник",
institution:"Національна академія правових наук України",
description:"начальник відділу планування та координації науково-правових досліджень",
image:"/icons/vikshev.jpg"
},

{
name:"Ірина ШЕВЧЕНКО",
badge:"Член ради",
role:"member",
degree:"доктор економічних наук, доцент",
institution:"ХАІ",
description:"директор центру стратегічного розвитку та публічного позиціонування",
image:"/icons/olshe.png"
}

];